import React, {
	Component
} from 'react';
import {
	DetailWrapper,
	Content,
	Header,
	Writer,
	Article
} from './style';

class Deatil extends Component {
	render() {
		return (
			<DetailWrapper>
				<Content>
					<Header>自媒体实战运营：一天几十篇自媒体原创，快速转正有收益，轻松月入10000</Header>
					<Writer>
						<img className='writerImg' src='//upload.jianshu.io/users/upload_avatars/14624300/f82c99b1-4fec-43a3-b38c-2aed3d88c8b3.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96' alt='//upload.jianshu.io/users/upload_avatars/14624300/f82c99b1-4fec-43a3-b38c-2aed3d88c8b3.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96'/>
						<div className='writerDesc'>
							<div className='descView'>
								<a className='name' href='/'>媒体君</a>
								<a className='userBtn' href='/'><em>+</em> 关注</a>
							</div>
							<div className='meta'>
								<span>2018.10.31 09:34</span>
								<span>字数 1581</span>
								<span>阅读 1836</span>
								<span>评论 0</span>
								<span>喜欢 58</span>
							</div>
						</div>
					</Writer>
					<Article>
            			<p>有人说自媒体赚钱吗？如果自媒体不赚钱，那么今日头条，百度等等一些知名网站，你就看不到新闻，文章了！看不到那么多的搞笑段子，煽情的文章了！</p>
            			<p>自媒体平台为什么会给你发钱？当然不是做慈善啦，平台需要自媒体作者的内容吸引用户，而用户越多广告收入也就越高，自媒体平台只是将广告费的一部分作为工资发给了作者，内容越受读者喜欢，用户活跃越高，工资也就越高！</p>
            			<p>你知道你的头条号值多少钱吗？你知道你们现在的账号都很值钱吗？自媒体很多秘密不是你们所了解的，你关注的同行多了，你运营自媒体时间长了，很多的小秘密慢慢浮出水面，你不会赚钱，你不能够通过自媒体赚钱，那是因为你不懂自媒体而已</p>
            			<img src="//upload-images.jianshu.io/upload_images/14624300-f7786a7b1ca33678.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp" alt='jian'/>
            			<p>大家猜猜我团队里的这个小孩（大学生）这一天的收入大概有多少钱？播放量将近52万，根据百家号的单价来算的话，昨天的收入不低于2500元，是的，你没看错，就是百家一个平台的收入，回头再来看看他别的平台的收入。</p>
            			<p>视频操作，从一天200多的收入跳到一天300多收入，都是常规操作，这只是一个平台，只要你够努力，多学习方法技巧，月入过万都不是问题。</p>
            			<p>做自媒体靠搬运是不行的，原创才是赚钱的根本（或者是伪原创）。很多朋友问这个是不是要求很高啊，需要自己写文章啊，不会写怎么办啊等等问题，其实自媒体没有想象那么难，不会写内容，我们有素材，不会起标题，我们有套路，阅读量上不来，我们有一套详尽的分析方法，完美解析平台算法，确保爆文数量。</p>
            			<p>人人都在做自媒体发文章或视频凭什么你发的会火呢，所以的都是需要方法和技巧的，需要多学习。自媒体现在是市场爆点，是整个网赚行业的龙头，抓紧努力去做，把收益拿到手，养号卖号都能赚钱，可以网上学习也可以来公司现场学，一台电脑，一周快速上手，一个月就有明显收益，宝妈，大学生，兼职，全职，创业者，工作室皆可操作，快速转正实现收益，或者转卖账号。</p>
            			<p>你多学一样本事，就少说一句求人的话，现在的努力，是为了以后的不求别人，实力是最强的底气。记住，活着不是靠泪水博得同情，而是靠汗水赢得掌声。</p>
            			<p>最后分享一个爆文手册内容：</p>
            			<p>学会爆文的几大要领，轻松写出10万+爆文</p>
            			<p>写出爆文肯定是每个自媒体人的目标，爆文带来的不仅仅是收益，还有内心的满足。但是爆文真的不容易写出来，笔者也不能时长写出爆文。在笔者看来，一篇文章是否会爆，与它的内容是否与热点搭边有非常紧密的关系。今天笔者就跟大家一起来分享一下爆文的几大要领。</p>
            			<img src="//upload-images.jianshu.io/upload_images/14624300-a73b4c953d4ccbc9.jpg" alt='jian'/>
            			<p>1、话题</p>
            			<p>准确的来说是话题的敏感度，因此素材的选择非常重要。比如说很火的公众人物、突发事件等，那这些内容做素材，你写出爆文的几率就会高很多。那如何去找好的话题？有两个比较有用的办法：去知乎、猫扑、天涯上面找热门话题，你得到的肯定和微博热搜上的不一样，这三个网站有很多牛人，他们在上面深入地解析了很多热门话题的某一点，看了之后你会知道某件事原来是这样的原因。如果不够用，你还可以秋裤微博评论找话题，现在一件事被弄得不明不白就是因为广大观众奋笔疾书，看谁把谁说赢，但做自媒体也不要太较真，有素材就行。</p>
            			<p>2、观点</p>
            			<p>文章表达的观点也是非常重要的，自媒体带了很多的个人主观色彩，往往都是作者认为对的就行，没有太在意读者感受。没有人喜欢被说教，也没有人喜欢被强加观点，大家喜欢的是你认为的正确和我认为的正确一样。所以在写文章时，千万不要有我说的就是对的这种观点，这样容易给用户带来一种受摆布的感觉。</p>
            			<p>所以说，观点要新，不能守旧，不在一棵树上吊死，标题含有关键词，内容切合主题，学会迎合读者。</p>
            			<p>3、速度</p>
            			<p>这是什么时代，互联网跑的飞快的时代，过去存新闻稿的时期基本不再，在你拖延的时候，别人早就发出去了。看到热点第一时间写出内容，不磨蹭。抢占先机才是王道，多谢一些当下关注的热点，学会引导读者跟着你的思路走，不要花时间去琢磨你的文章。</p>
            			<p>然后，信心很重要，不能看着自己写的内容没有推荐就灰心，坚持不懈，胜利和成功往往就在前方。</p>
            			<p>媒体君，专注于自媒体实战运营！</p>
            			<p>媒体君：ap628524</p>
            			<img src="//upload-images.jianshu.io/upload_images/14624300-4acd1e4b8e339377.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp" alt='jian'/>
					</Article>
				</Content>
			</DetailWrapper>
		)
	}
}

export default Deatil;